/* The names for the various color palettes. */

"WarmFall" = "Warm fall";
"OliveSunset" = "Olive sunset";
"MossAndLichen" = "Moss and lichen";
"Monaco" = "Monaco";
"DiningTable" = "Dining table";
"Bujumbura" = "Bujumbura";
"Autumn" = "Autumn";
"PastelPapageno" = "Pastel Papageno";
"CoffeeBeans" = "Coffee beans";
"BlueSkyTulips" = "Blue sky tulips";
"ClownBarf" = "Clown barf";
